export default {
    colors: ["e91e63", "8e24aa", "3949ab", "0288d1", "00897b"],
    questions: [
        {
            title: "Кто создал первый глобус?",
            answers: ["Мартин Бехайм", "Мартин Скорсезе", "Мартин Лютер Кинг"],
            proper: "Мартин Бехайм"
        },
        {
            title: "Первое животное которое приручил человек?",
            answers: ["Волк", "Собака", "Кот"],
            proper: "Собака"
        },
        {
            title: "Изобретатель антибиотиков:",
            answers: ["Александр Флеминг", "Александр Гирс", "Александр Гусев"],
            proper: "Александр Флеминг"
        },
        {
            title: "Изобретатель двигателя на бензине:",
            answers: ["Роберт Бош", "Рудольф Дизель", "Готтлиб Даймлер"],
            proper: "Готтлиб Даймлер"
        },
        {
            title: "кто впервые употребил термин философия?",
            answers: ["Пифагор", "Аристотель", "Гомер"],
            proper: "Пифагор"
        },
        {
            title: "Первый человек в открытом космосе:",
            answers: ["Гагарин", "Леонов", "Армстронг"],
            proper: "Леонов"
        }
    ]
}
